{
    "_class": "Service",
    "alias": "http://apps.socib.es/data-catalog",
    "name": "SOCIB Data Catalog",
    "service_type": "Catalog",
    "description": "SOCIB Data Catalog is a browser-like application built on top of the SOCIB API services that enables a friendly discovery, visualization and download of the data available at SOCIB Data Repository. Both the SOCIB Data Catalog and SOCIB API stand as the most significant demonstration of the SOCIB Research Infrastructure commitment toward the so-called FAIR principles.\nSOCIB Data Catalog is the recommended point of entry for non-operational users that are interested in the oceanographic data produced by the observing facilities of the Balearic Islands Coastal Observing and Forecasting System (SOCIB). Operational users are encouraged to consider this application as a Use Case of SOCIB API, the actual service to be used for accessing data in an operational way.",
    "url": "http://apps.socib.es/data-catalog",
    "terms_of_service": "SOCIB data are published without any warranty, express or implied. The user assumes all risk arising from his/her use of SOCIB data. SOCIB data are intended to be research-quality and include estimates of data quality and accuracy, but it is possible that these estimates or the data themselves contain errors. It is the sole responsibility of the user to assess if the data are appropriate for his/her use, and to interpret the data, data quality, and data accuracy accordingly. SOCIB welcomes users to ask questions and report problems to the contact addresses listed in the data files or on the SOCIB internet page.",
    "equipment_type": ["HFR", "glider", "vessel", "mooring", "weather station", "drifter"],
    "status": "active",
    "language": "English",
    "provider": {
        "_class": "Organization",
        "alias": "https://edmo.seadatanet.org/report/3410"
    },
    "owner": {
        "_class": "Organization",
        "alias": "https://edmo.seadatanet.org/report/3410"
    },
    "temporal": {
        "_class": "Temporal",
        "startDate": "2010-01-01"
    },
    "contact": {
        "_class": "Person",
        "name": "Juan Gabriel Fernandez <jfernandez@socib.es>"
    },
    "project": {
        "_class": "Project",
        "alias": "https://edmerp.seadatanet.org/report/12458"
    }
}
